const categorias = {
  invisible: [
    "ㅤㅤ",
    "    ",
    "ㅤㅤ ㅤㅤ ㅤㅤ",
    "                 "
  ],

  parejas: [
    "ᴮᴬᴰɢɪ፝֟ʀʟ y ᴮᴬᴰʙo፝֟ʏ",
    "✿ＢＯＴＳϟＴＡ蒙 /  ✿ＢＯＴＳϟＴＯ蒙",
    "✿Pᴜ֟፝ᴄᴄᴀ螿 ✿Gᴀ֟፝ʀᴜᴜ螿",
    "㍿✿кιиᎶᴳᵒᵈ᭄/㍿✿Qυεεռᴳᵒᵈ᭄",
    "✿Ꮆᵒᵈ᭄ᵀᴿᴼᴸᴸ/✿Ꮆᵒᵈ᭄ᵀᴿᴼᴸᴸ",
    "『ᴹ』ᴅᴇм፝֟oɴιoᬊ y『ᴹ』ᴅᴇм፝֟oɴιᴀᬊ",
    "✿Dɪᴀʙʟᴀ爱 ✿Dɪᴀʙʟo爱"
  ],

  pro: [
    "꧁༄P  ʀ  ᴏ ᵖˡᵃʸᵉʳ 𝗬𝗧",
    "╰‿╯ ⚡☆[ҎƦƟ✌️",
    "ⵊᴛᴢㅤᏢɪᴋᴜㅤ",
    "『Ѕʜʀ』• ℑℴƙℯℛᴾᴿᴼシ",
  ],

  oscuro: [
    "╰‿╯ㅤϟＴＥＲＲＯＲ†",
    "༄ᶦᶰᵈ᭄✿ᴮᴬᴰʙᴏʏツ",
    "亗 𝚁 𝙾 𝙻 𝙴 𝚇  ☯︎",
    "༄●⃝ᶫᵒꪜe☯ᴮᴼᵞ࿐",
    "꧁༒Ǥ₳₦ǤֆƬᏋЯ༒꧂"
  ]
};